{
  "Frases motivadoras": [
    "No estás procrastinando: estás entrenando la paciencia del tribunal.",
    "Cada tema que estudias es un punto menos que tendrá el listillo de tu alrededor.",
    "Hoy duele estudiar; mañana duele ver la lista de aprobados sin tu nombre.",
    "No eres lento: estás cargando el cerebro en alta calidad.",
    "El BOE no se memoriza solo. Lamentablemente.",
    "Estudia ahora para poder decir luego: “sí, fue duro, pero mira”.",
    "Tu futuro yo ya te está dando las gracias (aunque ahora te insulte).",
    "No es falta de motivación, es exceso de realidad. Sigue.",
    "Cada pregunta que fallas hoy es una que no te fallará el día del examen.",
    "Si fuera fácil, no habría plaza.",
    "El cansancio pasa. La plaza fija se queda.",
    "Hoy estudias artículos; mañana discutes trienios.",
    "No estás repitiendo el tema: lo estás clavando.",
    "A nadie le gusta estudiar… pero a nadie le gusta suspender.",
    "El tribunal no sabe tu nombre. Todavía.",
    "Estudiar oposiciones es aburrido. No aprobarlas es peor.",
    "No es obsesión: es estrategia a largo plazo.",
    "Si te rindes hoy, mañana tendrás que estudiar igual.",
    "No hace falta motivación. Hace falta sentarse.",
    "Un día menos de estudio es un día más lejos de la plaza.",
    "Nadie sueña con opositar, pero todo el mundo sueña con aprobar.",
    "Ahora mismo hay alguien estudiando menos que tú. Aprovecha.",
    "No estás perdiendo el tiempo: lo estás invirtiendo a interés compuesto.",
    "Suspender también enseña, pero aprobar enseña más rápido.",
    "Si te da pereza estudiar, imagina volver a hacerlo dentro de dos años.",
    "No te comparas con otros: compites contra el temario.",
    "Estudiar oposiciones es un maratón, no una huida hacia el sofá.",
    "Cada día que estudias es un día que el azar trabaja para ti.",
    "El cansancio es temporal. El BOE es eterno.",
    "No estás bloqueado: estás a punto de entenderlo.",
    "La plaza no se gana el día del examen, se cocina ahora.",
    "Nadie recuerda las tardes perdidas estudiando. Sí recuerdan aprobar.",
    "Esto no es sufrimiento: es entrenamiento mental con recompensa.",
    "Estudiar cuando no apetece es exactamente el truco.",
    "El temario no se va a estudiar solo mientras miras el techo.",
    "Si hoy avanzas poco, mañana avanzas sobre lo avanzado.",
    "No te falta capacidad, te sobran excusas. Hoy no las uses.",
    "El día del examen no se improvisa. Se llega con ventaja.",
    "No estudias para saberlo todo, estudias para saber más que otros.",
    "Algún día dirás: menos mal que no lo dejé.",
    "No estudias porque te apetezca: estudias porque quieres ganar.",
    "Cada tema que hoy cuesta es terreno conquistado.",
    "La plaza no es para el más listo, es para el que no se rinde.",
    "Estudiar ahora es pagarle el alquiler a tu yo del futuro.",
    "No estás perdiendo tiempo, estás comprando libertad.",
    "Hoy duele la cabeza; mañana dolerá no haberlo intentado.",
    "La constancia gana a la inspiración por goleada.",
    "No hace falta hacerlo perfecto, hace falta hacerlo todos los días.",
    "Cada hora suma, incluso las que parecen inútiles.",
    "Nadie regala plazas: se arrancan a base de estudio.",
    "Si fuera fácil, estaría lleno de idiotas con plaza.",
    "Mientras otros procrastinan, tú adelantas.",
    "El temario no se estudia solo, por desgracia.",
    "Netflix no te va a firmar el nombramiento.",
    "Hoy opositas; mañana miras con condescendencia.",
    "La plaza no cae del cielo, cae en manos del pesado que insiste.",
    "Estudiar cansa, suspender frustra más.",
    "Nadie sueña con opositar, pero todo el mundo sueña con aprobar.",
    "Si te rindes ahora, luego no te quejes.",
    "No es vocación: es supervivencia inteligente.",
    "No tienes que hacerlo todo hoy, solo no abandonar.",
    "Un día malo no invalida meses de trabajo.",
    "Descansar es parte del plan; rendirse no.",
    "Incluso cuando no te apetece, sigues avanzando.",
    "El cansancio pasa; la plaza se queda.",
    "Nadie ve el esfuerzo ahora, pero se verá en la lista de aprobados.",
    "Estás haciendo algo difícil, y eso ya cuenta.",
    "No subestimes lo que dos horas bien hechas pueden cambiar.",
    "Hoy dudas; el día del examen agradecerás haber seguido.",
    "Si sigues, mejoras. Si mejoras, apruebas."
  ]
}
